{
  "logoAltText": "workinlot-logo",
  "step1IntroImageAltText": "Step-1 Illustration",
  "step1IntroTitle": "İnovasyon Yönetim Asistanı",
  "step1IntroText": "İnovasyon hedeflerinize ulaşmanızda size yardımcı olmak istiyoruz. Bu yüzden herşeyden önce sizin kendinizi konumlandırmanıza ve gerçekleştirmenize destek olmak isteriz. Birkaç soru aracılığıyla özgün durumunuzu biraz daha iyi anlamak ve size bir inovasyon çerçevesi sunmayı hedefliyoruz.",
  "step1IntroButtonText": "Başlayalım",
  "headerLoginButtonText": "Giriş",
  "headerSignupButtonText": "Kayıt",
  "footerNewsletterInputPlaceholder": "E-posta adresiniz",
  "footerNewsletterButtonText": "Abone Ol",
  "footerLinkedinAltText": "Linkedin",
  "footerYoutubeAltText": "Youtube",
  "footerTwitterAltText": "Twitter",
  "s1q1": "Şirketiniz hangi sektör veya sektörlerde faaliyet gösteriyor?",
  "s1q2": "Şirketinizin ölçeğini en iyi nasıl tanımlarsınız?",
  "s1q3": "Siz hangi birimde görevlisiniz?",
  "s1q4": "Aşağıdaki inovasyon başlıklarından hangileri sizin için önceliklidir?",
  "step1OutcomeText": "Sizi doğru anlayabildiysek, sektörünüzdeki tipik bir firma aşağıdaki hedeflere yönelik faaliyetler gösteriyor:",
  "step1CTAText": "Size özgün taslak bir yol haritası görmek için bir sonraki aşamaya geçip, yeni sorular ile devam edebilirsiniz.",
  "step1CTAButtonText": "Devam et",
  "step1ExitButtonText": "Sonlandır",
  "step1OutcomeImageAltText": "Step 1 Son",
  "step1OutroTitle": "Bize zaman ayırdığınız için çok teşekkürler.",
  "step1OutroText1": "İnovasyon ve girişimcilik konusunda Workinlot'dan ücretsiz konsültasyon almak için aşağıdaki Calendly linkinden zamanımızı rezerve edebilirsiniz.",
  "step1OutroText2": "Onun altından da aylık frekansta gönderdiğimiz bültenimize üye olabilirsiniz.",
  "step1OutroImageAltText": "Step 1 Çıkış",
  "calendlyModalCloseIconAltText": "Kapat",
  "openCalendlyModalButtonText": "Calendly",
  "formFieldMissingMessage": "Lütfen seçim yapın.",
  "step2IntroImageAltText": "Step-2 Illustration",
  "step2IntroText": "Taslak bir yol haritası geliştirebilmemiz için, inovasyon hedeflerinizi, bugüne kadar yaptıklarınızı ve gelecek planlarınızı biraz daha iyi tanımamız gerekiyor. Aşağıdaki sorular direk bunlar ile ilgili ve sonucunda size bir yol haritası önerisi teslim edeceğiz.",
  "step2IntroButtonText": "Başlayalım",
  "s2q1": "Şirketiniz için inovasyon hedeflerinizi sırasına göre nasıl yerleştirirdiniz?",
  "s2q2": "Aşağıdaki cümleler sizin şirketiniz için ne kadar doğru?",
  "s2q3": "6 ay içerisinde kurumsal inovayonda başarıyı nasıl tanımlarsınız?"
}
